<b>LaundryBot - сервис заботы о чистоте вещей.</b>
🛵 Бесплатно забираем и доставляем обратно в течение 24 часов по всем районам Бали.

    <b>❄️ПЯТНА ОТСТИРАЕМ❄️
    ❤️ВЕЩИ НЕ ИСПОРТИМ❤️</b>

✅Заберём вещи в день заказа.
✅Постираем вещи раздельно.
✅Выведем почти все въевшиеся пятна.
✅Соблюдаем температурный режим, указанный на ярлыках.
✅Высушим в профессиональных машинах.
✅Используем премиальные средства для стирки.
✅Заботливо утюжим с изнанки.
✅Доставим обратно на следующий день.

<b>Прайс:</b>
👕 Одежда 1 кг. - <b>80.000 рупий.</b>
👟 Пара обуви - <b>120.000 рупий.</b>
🛏 Постельное бельё и полотенца 1 кг. - <b>50.000 рупий.</b>
🍀 Organic стирка 1 кг. - <b>120.000 рупий.</b>

🤝 Постираем хоть одну футболку,
но <b>заказ минимум 240.000 рупий.</b>

❗️ВНИМАНИЕ
Мы НЕ ХИМЧИСТКА. Мы очень хорошая лаундри.
Мы НЕ ПРИНИМАЕМ шубы, пуховики, костюмы, шлемы, бейсболки, замшевую и кожаную обувь.

<b>100% гарантия качества или вернём деньги.</b>


<buttons type="action" action="start" param="choice, 1">Начать</buttons>
<buttons type="url" url="https://t.me/+zZMk776R0oA0YWEy">Отзывы</buttons>

