🤝<b>Рекомендуйте LaundryBot друзьям и получайте за это килограммы бесплатных стирок или живые деньги.</b>

1.Отправляйте свою уникальную ссылку друзьям и знакомым.
2.КАЖДЫЙ РАЗ, когда ваши друзья будут стирать вещи у нас, вы будете получать кэшбэк 10% с суммы их заказа.
3.Количество, приглашённых друзей не ограничено.
4.Свой баланс бонусных IDR всегда можно посмотреть в разделе «Меню» (синяя кнопка в нижнем левом углу экрана) - 💰 Баланс бонусов
5.В любой момент вы можете оплатить стирку Бонусными рупиями как частично, так и полностью.
6.Когда на вашем балансе больше 300.000, вы можете вывести эти деньги себе на карту. Просто напишите в чат менеджеру и он расскажет как это сделать.

Отправив ссылку однажды, вы сможете обеспечить себя бесплатными стирками или получать пассивный доход.

Вот ваша уникальная ссылка 👇
https://t.me/LaundryGo_bot?start=ref{{$user->id}}
