 <b>LaundryBot - это сервис заботы о чистоте вещей.</b>
 🛵 Бесплатно забираем и доставляем обратно в течение 24 часов по всем районам Бали.

 <b>Как мы это делаем?</b>
 📎Наш курьер заберёт ваши вещи.
 📎Говорите особые пожелания по конкретным вещам прямо в БОТе (пятна, разводы, гипоаллергенно, деликатные вещи и другие нюансы).
 📎Стираем все вещи раздельно: чёрное с чёрным, белое с белым, детское с детским.
 📎Соблюдаем температурный режим стирки.
 📎Сушим в профессиональных машинах.
 📎Не портим вещи.
 📎Отстирываем почти все въевшиеся пятна.
 📎Используем только премиальные средства для стирки.
 📎Вещи не пахнут так, что потом их нужно ещё проветривать.
 📎Утюжим заботливо с изнанки.
 📎Складываем и фасуем по пакетам.
 📎Доставляем обратно на следующий день.

 📌 Вес вещей считаем по факту. Вы можете сдавать мокрые или влажные вещи, не переживая об их весе.

 Оплата при доставке вещей обратно.

 <b>Способы оплаты:</b>
 👉 наличными курьеру в рупиях.
 👉 перевод на карту индонезийского банка в рупиях.
 👉 перевод на карту Тинькофф в рублях.
 👉 оплата бонусами.

 <b>Прайс:</b>
 👕 Одежда 1 кг. - <b>80.000 рупий.</b>
 👟 Пара обуви - <b>120.000 рупий.</b>
 🛏 Постельное бельё и полотенца 1 кг. - <b>50.000 рупий.</b>
 🍀 Organic стирка 1 кг. - <b>120.000 рупий.</b>

 🤝 Постираем хоть одну футболку,
 но <b>заказ минимум 240.000 рупий.</b>

 <b>100% гарантия качества или вернём деньги.</b>

 😃Наконец-то ваши вещи будут улыбаться!

 <b>Правила работы LaundryBot</b>

 Мы не химчистка, у нас нет необходимого оборудования для этого звания. Мы хорошая прачечная.
 ❗️В случае, если Мы не удалили пятна или недостаточно качественно постирали. Клиент вправе отдать вещь на повторную стирку бесплатно.
 ❗️В случае, если Мы испортили вещь, и вещь не подлежит восстановлению (поставили пятна, которых не было до сдачи к нам; порвали вещь при стирке или при сушке; нанесли механическое повреждение). Мы возвращаем стоимость вещи, но не более 300.000 рупий за каждую вещь, при условии, что заказ полностью оплачен.
                                                                                                                                                                                        ❗️В случае, если клиент не доволен стиркой, не хочет отдавать на повторную стирку, а хочет получить возврат оплаченной суммы за стирку. Мы полностью возвращаем сумму за стирку и в будущем не принимаем заказы от данного клиента.
 <b>ВНИМАНИЕ!</b>
 Мы не делаем химчистку обуви.
 Мы деликатно постираем механическим способом, очистим от грязи, высушим в специальных машинках.
 Мы НЕ ПРИНИМАЕМ шубы, пуховики, костюмы, шлемы, бейсболки, замшевую и кожаную обувь.

 ❗️Претензии по качеству стирки и целостности заказа принимаются в течение 24 часов после получение заказа обратно.

 👋 Нажмите <b>Заказать стирку</b>, чтобы заказать стирку
