<b>Заказ {{$order_id}} принят👍 </b>

📌Курьер заблаговременно напишет Вам о времени прибытия.
📌Отправьте Особые пожелания по стирке, если такие имеются.
📌Для вашего удобства Вы можете просто оставить вещи на ресепшене или вашему СТАФФУ.
📌Оплата заказа происходит перед возвратом стиранных вещей.

❗️Заказ, сделанный <b>до 14:00</b>, заберём в течение 2-х часов и вернём обратно завтра днём.
❗️Заказ, сделанный <b>после 14:00</b>, заберём сегодня вечером и вернём обратно завтра вечером.
❗️Заказ, сделанный <b>после 18:00</b>, заберём завтра до обеда и вернём обратно послезавтра днём.

<b>Прайс:</b>
👕 Одежда 1 кг. - <b>80.000 рупий.</b>
👟 Пара обуви - <b>120.000 рупий.</b>
🛏 Постельное бельё и полотенца 1 кг. - <b>50.000 рупий.</b>
🍀 Organic стирка 1 кг. - <b>120.000 рупий.</b>

🤝 Постираем хоть одну футболку,
но <b>заказ минимум 240.000 рупий.</b>

<b>100% гарантия качества или вернём деньги.</b>
